ok=OK
username=Nom d\u2019utilisateur
password=Mot de passe
login_button=Connexion
login=Connexion
logout=D\u00E9connexion
not_implemented=Fonction non mise en oeuvre.
guest=Visiteur
error_login=Nom d'utilisateur ou mot de passe incorrect. Veuillez r\u00E9essayer.
error=Erreur...
config_document_type=Type de document
config_operation_success=L'op\u00E9ration a r\u00E9ussi.
resource_not_found=Ressource introuvable.
config_version_not_match=La version EIPConfig ne correspond pas.
scan_success=Num\u00E9risation termin\u00E9e.
scan_another=Num\u00E9riser un autre document.
all_services=Tous services
login_instruction=Connectez-vous \u00E0 l\u2019aide d\u2019un compte existant.
scan_instruction=Placez le document dans le chargeur de documents et appuyez sur le bouton Num\u00E9riser.
scan_button_missing=Votre administrateur n'a pas encore cr\u00E9\u00E9 de bouton Num\u00E9riser. 
scan=Num\u00E9risation
scan_page=Page \u00E0 num\u00E9riser
scan_message=Transmission des donn\u00E9es...
cancel=Annuler
access_denied=Acc\u00E8s refus\u00E9.
access_denied_message=Vous n\u2019avez pas les droits d\u2019acc\u00E8s n\u00E9cessaires pour voir cette page. Veuillez vous connecter sous un autre nom d'utilisateur.
keyboard_title=Utiliser le clavier ci-dessous pour taper la valeur de la propri\u00E9t\u00E9.
save=Enregistrer
TRACE=TRACE
DEBUG=DEBUG
INFO=INFO
WARN=WARN
ERROR=ERROR
FATAL=FATAL
OFF=OFF
ALL=ALL
One_Sided=Recto
Two_Sided=Recto verso
Second_Side_Rotation=Recto verso t\u00EAte-b\u00EAche
Scan_Page_Options=Options de num\u00E9risation des pages
button=Bouton
scan_failed=\u00C9chec de la num\u00E9risation.
not_connected=Non connect\u00E9(e) \u00E0 l'imprimante multifonctions.
authentication_failed=\u00C9chec de l'authentification.
failed_to_write_to_folder=Une erreur s'est produite lors de la num\u00E9risation vers le dossier.
filename=Nom de fichier
not_licensed=Votre administrateur n'a pas encore obtenu de licence pour ce logiciel.
license_limit=Vous avez d\u00E9pass\u00E9 le nombre maximal de p\u00E9riph\u00E9riques sp\u00E9cifi\u00E9 dans votre licence.
csv_format_error=Le format du fichier CSV n'est pas correct.
duplicate_device=P\u00E9riph\u00E9rique en double
admin_exception=Une erreur s'est produite. Consultez le journal du serveur pour v\u00E9rifier la cause de l'erreur.
mfp_exception=Une erreur s'est produite. Veuillez communiquer avec votre administrateur DocuShare.
no_email=Aucune adresse \u00E9lectronique n'a \u00E9t\u00E9 sp\u00E9cifi\u00E9e pour l'utilisateur actuel.
email_connection=\u00C9chec de connexion au serveur de messagerie.
mfp_not_registered=Aucune imprimante multifonctions n'a \u00E9t\u00E9 enregistr\u00E9e. Veuillez r\u00E9ssayer.
error_password=Votre mot de passe est incorrect. Veuillez r\u00E9essayer.
error_login_password=Votre mot de passe ou domaine LDAP est incorrect. Veuillez r\u00E9essayer.
login_instruction_password=Veuillez saisir le mot de passe pour t\u00E9l\u00E9charger le fichier.
login_instruction_smartcard=Les informations d'identification de votre carte sont introuvables dans la base de donn\u00E9es ConnectKey. Connectez-vous \u00E0 l\u2019aide d\u2019un compte existant.
dependency_menu=Ce menu ne peut pas \u00EAtre supprim\u00E9 car il est li\u00E9 \u00E0 un ou plusieurs menus d\u00E9pendants.