ok=OK
username=Nome de usu\u00E1rio
password=Senha
login_button=Logon
login=Logon
logout=Logoff
not_implemented=N\u00E3o implementado.
guest=Convidado
error_login=O nome de usu\u00E1rio ou a senha est\u00E1 incorreto. Tente novamente.
error=Erro...
config_document_type=Tipo de documento
config_operation_success=A opera\u00E7\u00E3o foi conclu\u00EDda com \u00EAxito.
resource_not_found=Recurso n\u00E3o encontrado.
config_version_not_match=Vers\u00E3o de EIPConfig n\u00E3o correspondente.
scan_success=Digitaliza\u00E7\u00E3o conclu\u00EDda.
scan_another=Digitalizar outro documento.
all_services=Todos os servi\u00E7os
login_instruction=Fa\u00E7a logon usando uma conta existente.
scan_instruction=Coloque o documento no alimentador de documentos e pressione o bot\u00E3o Digitalizar.
scan_button_missing=O administrador ainda n\u00E3o criou um bot\u00E3o de digitaliza\u00E7\u00E3o. 
scan=Digitalizar
scan_page=Digitaliza\u00E7\u00E3o da p\u00E1gina
scan_message=Os dados est\u00E3o sendo transmitidos...
cancel=Cancelar
access_denied=Acesso negado.
access_denied_message=Voc\u00EA n\u00E3o tem a permiss\u00E3o de acesso necess\u00E1ria para exibir esta p\u00E1gina. Fa\u00E7a logon como um usu\u00E1rio diferente.
keyboard_title=Use o teclado abaixo para digitar o valor da propriedade.
save=Salvar
TRACE=RASTREAMENTO
DEBUG=DEPURA\u00C7\u00C3O
INFO=INFORMA\u00C7\u00C3O
WARN=AVISO
ERROR=ERRO
FATAL=FATAL
OFF=DESLIGADO
ALL=TODOS
One_Sided=1 Face
Two_Sided=2 Faces
Second_Side_Rotation=2 Faces, Girar Face 2
Scan_Page_Options=Op\u00E7\u00F5es de digitaliza\u00E7\u00E3o da p\u00E1gina
button=Bot\u00E3o
scan_failed=Falha de digitaliza\u00E7\u00E3o.
not_connected=Sem conex\u00E3o ao MFP.
authentication_failed=Falha de autentica\u00E7\u00E3o.
failed_to_write_to_folder=Erro ao digitalizar para pasta.
filename=Nome de arquivo
not_licensed=O administrador ainda n\u00E3o licenciou o software.
license_limit=Voc\u00EA excedeu o n\u00FAmero m\u00E1ximo de dispositivos conforme especificado por sua licen\u00E7a.
csv_format_error=O formato de arquivo CSV n\u00E3o est\u00E1 correto.
duplicate_device=Dispositivo duplicado
admin_exception=Erro. Verifique o log do servidor para descobrir a causa do erro.
mfp_exception=Erro. Entre em contato com o administrador do DocuShare.
no_email=N\u00E3o h\u00E1 endere\u00E7o de email dispon\u00EDvel para o usu\u00E1rio atual.
email_connection=Falha ao conectar com o Servidor de email.
mfp_not_registered=Nenhuma MFP foi registrada. Tente mais tarde.
error_password=A senha est\u00E1 incorreta. Tente novamente.
error_login_password=A senha ou o dom\u00EDnio do LDAP est\u00E1 incorreto. Tente novamente.
login_instruction_password=Insira a senha para baixar o arquivo.
login_instruction_smartcard=A credencial de cart\u00E3o n\u00E3o foi encontrada no banco de dados ConnectKey. Fa\u00E7a logon usando uma conta existente.
dependency_menu=Este menu n\u00E3o pode ser exclu\u00EDdo porque um ou mais menus dependentes est\u00E3o conectados a ele.