ok=Aceptar
username=Nombre de usuario
password=Clave
login_button=Iniciar sesi\u00F3n
login=Iniciar sesi\u00F3n
logout=Terminar sesi\u00F3n
not_implemented=No implementado.
guest=Invitado
error_login=El nombre de usuario o la clave son incorrectos. Int\u00E9ntelo de nuevo.
error=Error...
config_document_type=Tipo de documento
config_operation_success=La operaci\u00F3n se ha realizado correctamente.
resource_not_found=Recurso no encontrado.
config_version_not_match=La versi\u00F3n de EIPConfig no coincide.
scan_success=Escaneado completado.
scan_another=Escanee otro documento.
all_services=Todos los servicios
login_instruction=Inicie sesi\u00F3n con una cuenta existente.
scan_instruction=Coloque el documento en el alimentador de documentos y pulse el bot\u00F3n Escanear.
scan_button_missing=El administrador todav\u00EDa no ha creado un bot\u00F3n de escaneado. 
scan=Escaneado
scan_page=Escanear p\u00E1gina
scan_message=Se est\u00E1n transmitiendo los datos...
cancel=Cancelar
access_denied=Acceso denegado.
access_denied_message=No tiene los permisos de acceso requeridos para visualizar esta p\u00E1gina. Inicie una sesi\u00F3n como otro usuario.
keyboard_title=Use el teclado m\u00E1s abajo para escribir el valor de la propiedad.
save=Guardar
TRACE=TRACE
DEBUG=DEBUG
INFO=INFO
WARN=WARN
ERROR=ERROR
FATAL=FATAL
OFF=DESACTIVADO
ALL=ALL
One_Sided=A 1 cara
Two_Sided=A 2 caras
Second_Side_Rotation=A 2 caras, girar cara 2
Scan_Page_Options=Opciones de escaneado de p\u00E1gina
button=Bot\u00F3n
scan_failed=No se pudo escanear.
not_connected=Sin conexi\u00F3n a la MFP.
authentication_failed=No se pudo autenticar.
failed_to_write_to_folder=Se ha producido un error al escanear a la carpeta.
filename=Nombre de archivo
not_licensed=El administrador todav\u00EDa no ha obtenido la licencia del software.
license_limit=Ha superado el n\u00FAmero m\u00E1ximo de dispositivos especificado por su licencia.
csv_format_error=El formato de archivo CSV no es correcto.
duplicate_device=Dispositivo duplicado
admin_exception=Se ha producido un error. Compruebe el registro del servidor para determinar la causa del error.
mfp_exception=Se ha producido un error. P\u00F3ngase en contacto con el administrador de DocuShare.
no_email=No hay ninguna direcci\u00F3n de e-mail disponible para el usuario actual.
email_connection=No se pudo conectar con el servidor de e-mail.
mfp_not_registered=No se ha registrado ning\u00FAn dispositivo MFP. Int\u00E9ntelo de nuevo m\u00E1s tarde.
error_password=La clave es incorrecta. Int\u00E9ntelo de nuevo.
error_login_password=La clave o el dominio LDAP son incorrectos. Int\u00E9ntelo de nuevo.
login_instruction_password=Escriba la clave para descargar el archivo.
login_instruction_smartcard=Las credenciales de la tarjeta no se encontraron en la base de datos de ConnectKey. Inicie sesi\u00F3n con una cuenta existente.
dependency_menu=El men\u00FA no se puede eliminar porque uno o varios men\u00FAs dependientes est\u00E1n vinculados al mismo.